{
    "title": "Espace médias",
    "meta-description": "Découvrez Lausanne avec Lausanne Tourisme, votre source d'information sur la région. Accédez à notre Espace média dédié aux journalistes et médias audiovisuels.",
    "subtitle": "Laissez Lausanne vous inspirer ",
    "hero.paragraph": "Vous êtes journaliste ou créateur de contenu et vous souhaitez obtenir plus d'informations sur notre destination ? Retrouvez sur ce site toutes les ressources utiles à vos publications : médiathèque, actualités, communiqués de presse, textes médias, chiffres clés, formulaires de visite de presse...",
    "video&images.title": "Vidéos et images",
    "video&images.paragraph": "Pour toute demande d'images ou de vidéos en haute définition, un accès libre à la médiathèque de Lausanne Tourisme est disponible ci-dessous.",
    "goToMediaLibrary": "Vers la médiathèque",
    "whatIsNew.title": "Nouveautés et incontournables",
    "whatIsNew.paragraph": "Vivez l'aventure lausannoise à 100% : ne ratez rien de ses incontournables comme de son actualité et faites de votre séjour chez nous une expérience inoubliable !",
    "pressRelease.title": "Communiqués et dossiers de presse",
    "pressRelease.paragraph": "Retrouvez ici les dernières nouvelles de Lausanne, ainsi que les dossiers et communiqués de presse de Lausanne Tourisme.",
    "mediaCoverage.title": "Parutions presse",
    "mediaCoverage.paragraph": "Qui dit visites de presse, demandes ou événements médias et actions de promotion, dit retombées médiatiques. Lumière sur les derniers articles parus dans la presse nationale et internationale, qui font rayonner notre destination à travers le monde.",
    "themes.title": "Thématiques et textes médias",
    "themes.paragraph": "À la fois sportive, culturelle et gourmande, moderne, durable et pleine d'histoire, Lausanne brille et se distingue à de nombreux égards. Découvrez ici toute la richesse de Lausanne, ainsi que les conseils avisés des lausannois.",
    "numbers": "Chiffres",
    "counter.park": "Hectares de parcs et de jardins",
    "counter.people": "Habitants",
    "counter.city": "Quatrième plus grande ville de Suisse",
    "counter.museum": "Musées",
    "counter.school": "Écoles à renommée internationale",
    "counter.sport": "Fédérations sportives"
}